ansible
aom
apr
apr-util
argon2
aspell
autoconf
brotli
c-ares
cairo
cloudflared
cmake
cocoapods
composer
coreutils
curl
curl-openssl
dav1d
dep
devbox
docbook
docbook-xsl
doctl
emacs-plus@27
ffmpeg
flac
fontconfig
freetds
freetype
frei0r
fribidi
gd
gdbm
gdk-pixbuf
gettext
ghostscript
giflib
git-quick-stats
glib
gmp
gnu-getopt
gnu-sed
gnuplot
gnutls
go
graphite2
harfbuzz
icu4c
ilmbase
imagemagick
imagemagick@6
jansson
jemalloc
jpeg
jq
kontemplate
kontena
krb5
kubectx
kubernetes-cli
lame
leptonica
libass
libbluray
libcerf
libcroco
libde265
libev
libevent
libffi
libheif
libiconv
libidn
libidn2
liblqr
libmetalink
libogg
libomp
libpng
libpq
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libvidstab
libvorbis
libvpx
libyaml
libzip
little-cms2
lua
lzo
mcrypt
mhash
minikube
nettle
nghttp2
node
node-build
oniguruma
opencore-amr
openexr
openjdk
openjpeg
openldap
openssl@1.1
opus
p11-kit
pango
pcre
pcre2
perl
php
pixman
pkg-config
postgresql
pstree
python-yq
python@2
python@3.8
python@3.9
qt
rav1e
rbenv
readline
redis
ripgrep
rtmpdump
rubberband
ruby
ruby-build
sbt
sdl2
shared-mime-info
snappy
socat
speex
sqlite
srt
sshfs
sshuttle
stern
tcl-tk
telepresence
terraform
tesseract
texinfo
the_silver_searcher
theora
tidy-html5
torsocks
tree
unbound
unixodbc
v8@3.15
vim
watch
watchman
webp
websocat
x264
x265
xmlto
xvid
xz
yamllint
yarn
zstd
